/* The %C is replaced by the ellipses (...) character */
"Open Spaces Preferences%C" = "Open Spaces-voorkeuren%C";

/* Spaces is not enabled string */
"Spaces is not enabled" = "Spaces is niet ingeschakeld";

/* spaces menu extra */
"spaces menu extra" = "spaces-menu-extra";

